QES_0001	=	You are going to update the record(s). Do you really want to update?
QES_0002	=	Do you want to update the record(s) before close screen?
QES_0003	=	Do you want to save data?
QES_0004	=	Do you want to delete data?
QES_0005	=	All data will be cleared. OK?
QES_0006	=	Please click save button to save data if you're editing data on screen.  Proceed finish process?
QES_0007	=	Do you want to import csv data?
QES_0008	=	Old data will be replaced. OK?
QES_0009	=	Do you want to cancel data?
QES_0010	=	Do you want to send data?
QES_0011	=	Do you want to print data?
QES_0012	=	Do you want to delete data on reserve table?
QES_0013	=	Do you want to start?
QES_0014	=	Do you want to finish?
INF_0001	=	\u0e08\u0e30\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19 @arg@ \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19.
INF_0002	=	The Warehouse In request No has been re-generate				
INF_0003	=	The Warehouse Out request No has been re-generate
INF_0004	=	The Direct Delivery request No has been re-generate
INF_0005	=	W/O Lot No. is not latest, program will generate latest W/O Lot No.
INF_0006	=	Relocation Order No has been re-generate	
INF_0007	=	Finish pocess has been succeed.				
INF_0008	=	NSL No has been re-generate
ERR_0001	=	Please input groupName.
ERR_0002	=	\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a.
ERR_0003	=	Can not delete group.
ERR_0004	=	Can not update group.
ERR_0005	=	Can not add group.
ERR_0006	=	The User ID wasn't register, Please put again.
ERR_0007	=	Please input A-Z or 0-9 or -.$/+%
ERR_0008	=	The password was wrong, Please put again.
ERR_0009	=	Can not delete user.
ERR_0010	=	Can not update  user.
ERR_0011	=	Can not add user.
ERR_0012	=	Can not add privilege.
ERR_0013	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ERR_0014	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e41\u0e16\u0e27\u0e1a\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07
ERR_0015	=	\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48\u0e04\u0e49\u0e19\u0e2b\u0e32
ERR_0016	=	Dupplicated Data.
ERR_0017	=	This data is use in the other table.
ERR_0018	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e25\u0e49\u0e27\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e48\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19
ERR_0019	=	Please add at least one row on grid.
ERR_0020	=	\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 \u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e04\u0e49\u0e19\u0e2b\u0e32
ERR_0021	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 From \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 To \u0e44\u0e14\u0e49
ERR_0022	=	\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ERR_0023	=	Please check your max length.
ERR_0024	=	Invalid file format.
ERR_0025	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
ERR_0026	=	Please input data between 0 to 100
ERR_0027	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e25\u0e1a\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
ERR_0028	=	Data miss match.
ERR_0029	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 \u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e41\u0e16\u0e27
ERR_0030	=	System error, please contact administrator.
ERR_0031	=	Dupplicated data on grid.
ERR_0032	=	Data is dupplicate.				
ERR_0033	=	Please input month between 1 to 12.				
ERR_0034	=	\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e07\u0e21\u0e39\u0e25\u0e43\u0e19 Grid \u0e01\u0e23\u0e38\u0e13\u0e32\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19			
ERR_0035	=	Please select someday to update.
ERR_0036	=	\u0e44\u0e21\u0e48\u0e21\u0e35 Stock \u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a			
ERR_0037	=	Size not match with product type				
ERR_0038	=	Can't update/delete data has been input result								
ERR_0039	=	Please input CapacityRed greater than CapacityYellow.
ERR_0040	=	There is no row on grid. Please search data first.			
ERR_0041	=	Please do not input data.		
ERR_0042	=	Storage space is full.				
ERR_0043	=	Location is dupplicate.				
ERR_0044	=	Please select issued Delivery row (green color).			
ERR_0045	=	Please select return stock row (red color) or issuedDelivery row (green color).				
ERR_0046	=	Data has been result. Can not editable.				
ERR_0047	=	Please select row ( green color)				
ERR_0048	=	Please input "Date From" less than or equal "Date To".				
ERR_0049	=	There's no stock in system.				
ERR_0050	=	Stock is not consist.				
ERR_0051	=	Please select one Standard Place.				
ERR_0052	=	Customer not relate with Serial No.		
ERR_0053	=	There is no data to print, please use another condition.
ERR_0054	=	ConfirmedDateTime is not match with WOLotNo on Database.
ERR_0055	=	ConfirmedDateTime is not match with WOLotNo on grid.
ERR_0056	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e16\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27
ERR_0057	=	\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0058	=	There time is over 60 minute
ERR_0059	=	Please input data in 5 digit.
ERR_0060	=	There is wrong format time : HH:mm
ERR_0061	=	Dupplicated data on database.
ERR_0062	=	Please import data first
ERR_0063	=	Can't delete all detail data.
ERR_0064	=	Warehouse must be LDC
ERR_0065	=	Please cancel first
ERR_0066	=	Another stocktaking is starting
ERR_0067	=	Status isn't start
ERR_0068	=	Already have result please search again.
ERR_0069	=	Duplicate customer and expired date
ERR_0070	=	Duplicate From/To
ERR_0071	=	Connection printer is error.
ERR_0072	=	Cannot delete own warehouse.
ERR_0073	=	Invalid Storage Code for LDC.
ERR_0074	=	Please input same truck when same W/O Lot No.
ERR_0075	=	Already have result please input another W/O Lot No.
ERR_0076	=	This lot has already allocated.
ERR_0077	=	Please input password.
ERR_0078	=	Please input confirm password.
ERR_0079	=	Duplicate outsource and expired date
ERR_0080	=	Please input date within last 1 month
ERR_0081	=	Cannot input future datetime
ERR_0082	=	Please input transaction date less than stocktaking date
ERR_0083	=	This customer has been started stocktaking in another day.
ERR_0084	=	Cannot input past date from last stocktaking date.
ERR_0085	=	Already have stock.
ERR_0086	=	Cannot start All and specific customer at the same time.
ERR_0087	=	Please input data more than 100.
ERR_0088	=	Please input truck group master firstly.
ERR_0089	=	Extra Days should be more than Discount Days
ERR_0090	=	Can not delete all data Price per From / To.
ERR_0091	=	This Lot has already W/I before.
ERR_0092	=	This Lot has been Delivery Can't W/I
ERR_0093	=	Cannot change date beyond last 1 month
ERR_0094	=	Please input customer
ERR_0117	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e17\u0e33\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19
ERR_0130	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 Sel \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e41\u0e16\u0e27

ERR_0146	=   Commission must between 0.00 - 99.99

ERR_0159	=	\u0e15\u0e23\u0e27\u0e08\u0e1e\u0e1a\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48 Coil \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

ERR_0185	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19

ERR_0216	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48
ERR_0217	=	\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22\u0e44\u0e14\u0e49 \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e41\u0e01\u0e48\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e0a\u0e32\u0e23\u0e4c\u0e08: @arg@
ERR_0218	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2a\u0e48\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19: @arg@

ERR_0222	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48\u0e41\u0e16\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27

ERR_0227	=	\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07 coil \u0e44\u0e14\u0e49\u0e41\u0e04\u0e48 9 coils \u0e15\u0e48\u0e2d 1 \u0e04\u0e23\u0e31\u0e49\u0e07
ERR_0226	=	\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e04\u0e2d\u0e22\u0e25\u0e4c \u0e19\u0e35\u0e49\u0e21\u0e35\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e48\u0e07\u0e44\u0e14\u0e49 \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e22\u0e25\u0e4c\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19.
ERR_0234	=	\u0e1c\u0e25\u0e23\u0e27\u0e21\u0e02\u0e2d\u0e07\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01\u0e08\u0e23\u0e34\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01\u0e43\u0e19\u0e2a\u0e15\u0e4a\u0e2d\u0e04
ERR_0248	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07\u0e0a\u0e48\u0e2d\u0e07
ERR_0250	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 Closed 
ERR_0251	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e40\u0e14\u0e35\u0e22\u0e27\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 \u0e0a\u0e48\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e1a\u0e32\u0e23\u0e4c\u0e42\u0e04\u0e4a\u0e14 \u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 Grid
ERR_0270	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e44\u0e14\u0e49 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0286	=	\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 Machine Master
ERR_0336	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 From
ERR_0337	=	\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
ERR_0346    =   \u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1c\u0e25\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e01\u0e48\u0e2d\u0e19
ERR_0350	=	\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0351	=	\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e04\u0e2d\u0e22\u0e25\u0e4c
ERR_0360	=	\u0e15\u0e23\u0e27\u0e08\u0e1e\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e16\u0e31\u0e14\u0e44\u0e1b
ERR_0361	=	\u0e04\u0e2d\u0e22\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27

ERR_0363	=	\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0364	=	\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0365	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07 record \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 \u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 record \u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e44\u0e14\u0e49
ERR_0366	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ERR_0386	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e17\u0e33 Drawing \u0e44\u0e21\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08
ERR_0387	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ERR_0389	=	coil \u0e19\u0e35\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e49\u0e27
ERR_0390	=	coil \u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ERR_0391	=	coil \u0e19\u0e35\u0e49\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e49\u0e27

ERR_0367	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e40\u0e01\u0e34\u0e19 2 \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e44\u0e14\u0e49

ERR_0369	=	\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07

ERR_0371	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e34\u0e14\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23

ERR_0373	=	\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e47\u0e2d\u0e15\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14


ERR_0380	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e41\u0e1c\u0e19
ERR_0381	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e35\u0e23\u0e34\u0e48\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e27\u0e32\u0e07\u0e41\u0e1c\u0e19\u0e44\u0e14\u0e49
ERR_0382	=	\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33 re-work \u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
ERR_0384	=	\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08
ERR_0383	=	\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 coil \u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e41\u0e25\u0e49\u0e27
 
ERR_0405	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e31\u0e01\u0e23
ERR_0406	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e41\u0e04\u0e48 1 \u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e25\u0e38\u0e48\u0e21
ERR_0407	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01 KCH \u0e44\u0e14\u0e49
ERR_0408	=	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c
ERR_0409	=	\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ERR_0410	=	\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07 Coil \u0e43\u0e19\u0e41\u0e17\u0e48\u0e19\u0e2d\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
ERR_0411	=	\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e41\u0e17\u0e48\u0e19\u0e2d\u0e1a\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e43\u0e19\u0e40\u0e15\u0e32\u0e2d\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
ERR_0412	=	\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07 Coil \u0e43\u0e19\u0e41\u0e17\u0e48\u0e19\u0e2d\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a
ERR_0413	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
ERR_0414	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e27\u0e31\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
ERR_0415	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
ERR_0416	= 	\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 From


ERR_0450	=	\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e13\u0e30\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e0d\u0e4c\u0e44\u0e14\u0e49

ERR_0456	=	LotID \u0e40\u0e01\u0e34\u0e19\u0e01\u0e33\u0e2b\u0e19\u0e14

